
/* Desktop Inspector 
Localizable strings for the Desktop Inspector view 
None */
"VTApplicationRunningStateNo" = "L'applicazione non è in esecuzione";

/* The application is currently not seen as running by VirtueDesktops */
"VTApplicationRunningStateYes" = "L'applicazione è in esecuzione";

/* Matrix Layout 
Localizable strings for the matrix layout (this is handled in this special way as it is
a built-in layout) */
"VTDesktopRunningApplicationCount" = "Visualizzo %@ %@";

/* Singluar */
"VTDesktopRunningApplicationCountNone" = "no";

/* The number of currently running applications per desktop
Param	1: number of applications or None
Param	2: multiplicty of application */
"VTDesktopRunningApplicationPlural" = "applicazioni";

/* Plural */
"VTDesktopRunningApplicationSingluar" = "applicazione";
"VTFixedMatrixLayoutName" = "Fixed Matrix Layout";
"VTMatrixLayoutName" = "Disposizione a matrice";

/* OK Button quits Virtue */
"VTQuitConfirmationDialogCancel" = "Non uscire";

/* Cancel Button cancels quitting */
"VTQuitConfirmationDialogDescription" = "Uscendo da Virtue tutti i desktop inattivi non saranno più accessibili fino al riavvio di Virtue stesso.";

/* Extensive description about what will happen */
"VTQuitConfirmationDialogMessage" = "Sei sicuro di voler uscire da Virtue?";

/* Statusbar Menu
Localizable strings in the Statusbar Menu 
No visible applications on the desktop */
"VTQuitConfirmationDialogOK" = "Esci";

/* Trigger Preferences 
Localizable strings for the trigger settings 
Asks the user to press the key combination to set as the hotkey; please keep
this one short */
"VTStatusbarMenuNoApplication" = "Nessuna applicazione";

/* Application Inspector 
Localizable strings for the Application Inspector View 
The application is currently seen as running for VirtueDesktops */
"VTTriggerPreferencesPressToSet" = "Premi i tasti";
